<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>用户协议</title>
</head>
<body>
<h1>周边商品服务协议 </h1>

<h2>最新版本生效日期：2022年04月01日</h2> 

 

<br>提示条款</br>



<br>欢迎您与周边商品平台经营者（详见定义条款）共同签署本《周边商品平台服务协议》（下称“本协议”）并使用周边商品平台服务！

 

<br>本协议为《周边商品服务协议》修订版本，自本协议发布之日起，周边商品平台各处所称“周边商品服务协议”均指本协议。

 

<br>各服务条款前所列索引关键词仅为帮助您理解该条款表达的主旨之用，不影响或限制本协议条款的含义或解释。为维护您自身权益，建议您仔细阅读各条款具体表述。

 

<br>【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。如您对协议有任何疑问，可向周边商品平台客服咨询。

 

<br>【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与周边商品达成一致，成为周边商品平台“用户”。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。

 

<h2>一、 定义</h2>

 

<br>周边商品平台：指包括周边商品网（域名为 Gogogo.com）、天猫（域名为tmall.com）、飞猪（域名为alitrip.com、fliggy.com、feizhu.com）等网站及客户端。

 

<br>周边商品：周边商品平台经营者的单称或合称，包括周边商品网经营者浙江周边商品网络有限公司、天猫经营者浙江天猫网络有限公司、飞猪经营者杭州淘美航空服务有限公司等。

 

<br>周边商品平台服务：周边商品基于互联网，以包含周边商品平台网站、客户端等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务。

 

<br>周边商品平台规则：包括在所有周边商品平台规则频道内已经发布及后续发布的全部规则、解读、公告等内容以及各平台在帮派、论坛、帮助中心内发布的各类规则、实施细则、产品流程说明、公告等。

 

<br>周边商品网规则：周边商品网规则频道列明的各项规则，具体详见此处。



<br>天猫规则：天猫规则频道列明的各项规则，具体详见此处。



<br>飞猪规则：飞猪规则频道列明的各项规则，具体详见此处。

 

<br>阿里平台：指包括周边商品平台、阿里巴巴中文站（域名为1688.com）、阿里巴巴国际站（域名为alibaba.com）、天猫国际网站（域名为tmall.hk）、速卖通（域名为aliexpress.com）、一淘网（域名为etao.com）、阿里妈妈（域名为alimama.com）、阿里云网站（域名为aliyun.com）、虾米（域名为xiami.com）、云OS（域名为yunos.com）、点点虫（域名为ddchong.com）、菜鸟（域名为cainiao.com）、神马搜索（域名为sm.cn）、良心大药房网（maiyao.liangxinyao.com）、盒马（域名为freshhema.com）等网站及客户端。

 

<br>Gogogo公司：指提供Gogogo服务的主体Gogogo（中国）网络技术有限公司。

 

<br>关联公司：指阿里巴巴集团控股有限公司（Alibaba Group Holding Limited）最新上市公司年报披露的周边商品平台服务提供者的关联公司。

 

<h2>二、 协议范围</h2>

 

<h3>2.1 签约主体</h3>

 

<br>【平等主体】本协议由您与周边商品平台经营者共同缔结，本协议对您与周边商品平台经营者均具有合同效力。

 

<br>【主体信息】周边商品平台经营者是指经营周边商品平台的各法律主体，您可随时查看周边商品平台各网站首页底部公示的证照信息以确定与您履约的周边商品主体。本协议项下，周边商品平台经营者可能根据周边商品平台的业务调整而发生变更，变更后的周边商品平台经营者与您共同履行本协议并向您提供服务，周边商品平台经营者的变更不会影响您本协议项下的权益。周边商品平台经营者还有可能因为提供新的周边商品平台服务而新增，如您使用新增的周边商品平台服务的，视为您同意新增的周边商品平台经营者与您共同履行本协议。发生争议时，您可根据您具体使用的服务及对您权益产生影响的具体行为对象确定与您履约的主体及争议相对方。

 

<h3>2.2 补充协议</h3>

 

<br>由于互联网高速发展，您与周边商品签署的本协议列明的条款并不能完整罗列并覆盖您与周边商品所有权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，周边商品平台法律声明及隐私权政策、周边商品平台规则均为本协议的补充协议，与本协议不可分割且具有同等法律效力。如您使用周边商品平台服务，视为您同意上述补充协议。

 

<h2>三、 账户注册与使用</h2>

 

</h3>3.1 用户资格</h3>

 

<br>您确认，在您开始注册程序使用周边商品平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。

<br>此外，您还需确保您不是任何国家、地区或国际组织实施的贸易限制、经济制裁或其他法律法规限制的对象，也未直接或间接为前述对象提供资金、周边商品或服务，否则您应当停止使用周边商品平台服务，同时您理解违反前述要求可能会造成您无法正常注册及使用周边商品平台服务。

 

<h3>3.2 账户说明</h3>

 

<br>【账户获得】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得周边商品平台账户并成为周边商品平台用户。

<br>周边商品平台只允许每位用户使用一个周边商品平台账户。如有证据证明或周边商品根据周边商品平台规则判断您存在不当注册或不当使用多个周边商品平台账户的情形，周边商品平台可采取冻结或关闭账户、取消订单、拒绝提供服务等措施，如给周边商品平台及相关方造成损失的，您还应承担赔偿责任。

 

<br>【账户使用】您有权使用您设置或确认的周边商品会员名、邮箱、手机号码（以下简称“账户名称”）及您设置的密码（账户名称及密码合称“账户”）登录周边商品平台。

<br>您有权使用您的周边商品平台账户登录阿里平台，但您的周边商品平台账户于2013年3月18日前注册或者您注册周边商品平台账户时所使用的邮箱或手机号码已在阿里平台注册或使用过的除外。

<br>由于您的周边商品平台账户关联您的个人信息及周边商品平台商业信息，您的周边商品平台账户仅限您本人使用。未经周边商品平台同意，您直接或间接授权第三方使用您周边商品平台账户或获取您账户项下信息的行为无效。如周边商品根据周边商品平台规则中约定的违约认定程序及标准判断您周边商品平台账户的使用可能危及您的账户安全及/或周边商品平台信息安全的，周边商品平台可拒绝提供相应服务或终止本协议。

 

<br>【账户转让】由于用户账户关联用户信用信息，仅当有法律明文规定、司法裁定或经周边商品同意，并符合周边商品平台规则规定的用户账户转让流程的情况下，您可进行账户的转让。您的账户一经转让，该账户项下权利义务一并转移。除此外，您的账户不得以任何方式转让，否则周边商品平台有权追究您的违约责任，且由此产生的责任及后果均由您自行承担。

 

<br>【实名认证】作为周边商品平台经营者，为使您更好地使用周边商品平台的各项服务，保障您的账户安全，周边商品可要求您按Gogogo公司要求及相关法律法规规定完成实名认证。

 

<br>【不活跃账户回收】如您的账户同时符合以下条件，则周边商品可回收您的账户，您的账户将不能再登录任一阿里平台，相应服务同时终止：

<br>（一）未绑定通过实名认证的足球俱乐部周边线上销售平台账户；

<br>（二）连续六个月未用于登录任一阿里平台；

<br>（三）不存在未到期的有效业务。

 

<h2>3.3 注册信息管理</h2>

 

<h3>3.3.1 真实合法</h3>

<br>【信息真实】在使用周边商品平台服务时，您应当按周边商品平台页面的提示准确完整地提供您的信息（包括您的姓名及电子邮件地址、联系电话、联系地址等），以便周边商品或其他用户与您联系。您了解并同意，您有义务保持您提供信息的真实性及有效性。

 

<br>【会员名的合法性】您设置的周边商品会员名不得违反国家法律法规及周边商品平台相关规则关于会员名的管理规定，否则周边商品可回收您的周边商品会员名。周边商品会员名的回收不影响您以邮箱、手机号码登录周边商品平台并使用周边商品平台服务。

 

<h3>3.3.2 更新维护</h3>

<br>您应当及时更新您提供的信息，在法律有明确规定要求周边商品作为平台服务提供者必须对部分用户（如平台卖家等）的信息进行核实的情况下，周边商品将依法不时地对您的信息进行检查核实，您应当配合提供最新、真实、完整、有效的信息。

<br>如周边商品按您最后一次提供的信息与您联系未果、您未按周边商品的要求及时提供信息、您提供的信息存在明显不实或行政司法机关核实您提供的信息无效的，您将承担因此对您自身、他人及周边商品造成的全部损失与不利后果。周边商品可向您发出询问或要求整改的通知，并要求您进行重新认证，直至中止、终止对您提供部分或全部周边商品平台服务，周边商品对此不承担责任。

 

<h2>3.4 账户安全规范</h2>

 

<br>【账户安全保管义务】您的账户为您自行设置并由您保管，周边商品任何时候均不会主动要求您提供您的账户密码。因此，建议您务必保管好您的账户，并确保您在每个上网时段结束时退出登录并以正确步骤离开周边商品平台。

账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，周边商品并不承担责任，您应通过司法、行政等救济途径向侵权行为人追偿。

 

<br>【账户行为责任自负】除周边商品存在过错外，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、购买周边商品及服务及披露信息等）负责。

 

<br>【日常维护须知】如发现任何未经授权使用您账户登录周边商品平台或其他可能导致您账户遭窃、遗失的情况，建议您立即通知周边商品，并授权周边商品将该信息同步给Gogogo及阿里平台。您理解周边商品对您的任何请求采取行动均需要合理时间，且周边商品应您请求而采取的行动可能无法避免或阻止侵害后果的形成或扩大，除周边商品存在法定过错外，周边商品不承担责任。

 

<h2>四、 周边商品平台服务及规范</h2>

 

<br>【服务概况】您有权在周边商品平台上享受周边商品及/或服务的浏览、收藏、购买与评价、交易争议处理、信息交流如问答及分享等服务。周边商品提供的服务内容众多，具体您可登录周边商品平台浏览。

 

<h3>4.1 周边商品及/或服务的浏览、收藏</h3>

<br>在您浏览我们网站或客户端的过程中，周边商品为您提供了信息分类、关键词检索、筛选、收藏及关注等功能，以更好地匹配您的需求。您可以对您感兴趣的周边商品及/或服务进行收藏、添加至购物车，关注您所感兴趣的店铺/品牌等。

  

<h3>4.2周边商品及/或服务的购买与评价</h3>

 

<br>【周边商品及/或服务的购买】当您在周边商品平台购买周边商品及/或服务时，请您务必仔细确认所购周边商品的品名、价格、数量、型号、规格、尺寸或服务的时间、内容、限制性要求等重要事项，并在下单时核实您的联系地址、电话、收货人等信息。如您填写的收货人非您本人，则该收货人的行为和意思表示产生的法律后果均由您承担。

您的购买行为应当基于真实的消费需求，不得存在对周边商品及/或服务实施恶意购买、恶意维权等扰乱周边商品平台正常交易秩序的行为。基于维护周边商品平台交易秩序及交易安全的需要，周边商品发现上述情形时可主动执行关闭相关交易订单等操作。

 

<br>【一口价与拍卖】周边商品平台存在“一口价”和“拍卖”两种出价形式。在拍卖形式下，您理解周边商品平台并非《中华人民共和国拍卖法》规定的“拍卖人”， 周边商品平台仅为用户以竞价形式购买周边商品及/或服务的在线交易场所。

 

<br>【评价】您有权在周边商品平台提供的评价系统中对与您达成交易的其他用户周边商品及/或服务进行评价。您应当理解，您在周边商品平台的评价信息是公开的，如您不愿意在评价信息中向公众披露您的身份信息，您有权选择通过匿名形式发表评价内容。

<br>为确保评价内容能为消费者购物决策提供可靠的依据，反映周边商品及/或服务的真实情况，您的所有评价行为应遵守周边商品平台规则的相关规定，评价内容应当合法、客观、真实，与交易的周边商品及/或服务具有关联性，且不应包含任何污言秽语、色情低俗、广告信息及法律法规与本协议列明的其他禁止性信息；您不应以不正当方式帮助他人提升信用或利用评价权利对其他用户实施威胁、敲诈勒索。周边商品可按照周边商品平台规则的相关规定对您实施上述行为所产生的评价信息采取必要处置措施。


<h2>五、 法律适用、管辖与其他</h2>

 

<br>【法律适用】本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。

 

<br>【管辖】您因使用周边商品平台服务所产生及与周边商品平台服务有关的争议，由周边商品与您协商解决。协商不成时，任何一方均可向被告所在地有管辖权的人民法院提起诉讼。

 

<br>【可分性】本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。
</body>
</html>